const Map<int,dynamic> sampleBeeBlockNews={
  0:{
    'title' : '버즈(BUZ) 신규백서 및 로드맵 배포에 따른 공시',
    'date': '21.03.20 13:02:07'
  },
  1:{
    'title' : '비블록 거래소, 금융위 현장 실사 일정 발표',
    'date': '21.03.20 13:02:07'
  },
  2:{
    'title' : '비블록, 자금세탁방지 전문 인력 영입, AML시스템 고도화 추진',
    'date': '21.03.20 13:02:07'
  },
  3:{
    'title' : '비블록 거래소 ISMS 인증 예비심사 통과',
    'date': '21.03.20 13:02:07'
  },
  4:{
    'title' : '비블록 신규 회원 경품 이벤트 & 전 회원 거래수수료 무료 이벤트',
    'date': '21.03.20 13:02:07'
  },
  5:{
    'title' : '개인정보처리방침 변경 안내',
    'date': '21.03.20 13:02:07'
  },
  6:{
    'title' : '비블록 거래소, AML 내부감사 진행',
    'date': '21.03.20 13:02:07'
  },
  7:{
    'title' : '비블록 거래소, 금융위 컨설팅 완료',
    'date': '21.03.20 13:02:07'
  },
  8:{
    'title' : '국내 디지털 자산 거래소 비블록, 외부 상장심의위원 위촉',
    'date': '21.03.20 13:02:07'
  },
  9:{
    'title' : '비블록 거래소, 금융위 현장 실사 일정 발표',
    'date': '21.03.20 13:02:07'
  },
  10:{
    'title' : '비블록, 자금세탁방지 전문 인력 영입, AML시스템 고도화 추진',
    'date': '21.03.20 13:02:07'
  },
  11:{
    'title' : '비블록 거래소, 임직원 대상 자금세탁방지법에 따른 교육 실시',
    'date': '21.03.20 13:02:07'
  },
  12:{
    'title' : '디지털 자산 거래소 비블록 MTN 특집 프로그램 방영',
    'date': '21.03.20 13:02:07'
  },
  13:{
    'title' : '비블록, 옥타솔루션과 자금세탁 방지 시스템 구축',
    'date': '21.03.20 13:02:07'
  },
};