const Map<int,dynamic> sampleCryptoNews={
  0:{
    'title' : '바이낸스, CLV·QNT 상장',
    'date': '21.03.20 13:02:07'
  },
  1:{
    'title' : '토르체인, 이뮨파이서 버그 바운티 실시.. 최고 보상금 50...',
    'date': '21.03.20 13:02:07'
  },
  2:{
    'title' : '호주 증권투자위원회 위원장, 규제되지 않은 암호화폐 거래 경...',
    'date': '21.03.20 13:02:07'
  },
  3:{
    'title' : '공정위, 가상자산거래소 15개 유형 불공정약관 시정권고',
    'date': '21.03.20 13:02:07'
  },
  4:{
    'title' : '카바 산하 디파이 프로젝트 카바스왑, 테스트넷 가동 시작',
    'date': '21.03.20 13:02:07'
  },
  5:{
    'title' : '클레이튼, 7월 31일 거래 수수료 위임 정책 종료',
    'date': '21.03.20 13:02:07'
  },
  6:{
    'title' : '스티브 잡스 자필 입사 지원서 NFT, 2.3만 달러에 낙...',
    'date': '21.03.20 13:02:07'
  },
  7:{
    'title' : '케이스타라이브, 8월 K-POP 콘텐츠 NFT 출품 예정',
    'date': '21.03.20 13:02:07'
  },
  8:{
    'title' : '노보그라츠 "이번 BTC 상승, 기관 투자자 매수가 주도"',
    'date': '21.03.20 13:02:07'
  },
  9:{
    'title' : '美 상원의원 "美 정부 지출 증가...암호화폐 채택 가속화"',
    'date': '21.03.20 13:02:07'
  },
  10:{
    'title' : '소식통 "인도 거래소 CoinDCX, 최대 1.2억달러 펀딩...',
    'date': '21.03.20 13:02:07'
  },
  11:{
    'title' : '빗썸, ZIL 입출금 일시 중단',
    'date': '21.03.20 13:02:07'
  },
};